[FontLib]
FontLib=advancedfontlib.gfxfontlib

[Fonts]
NormalFont=Alpha,Normal
TitleFont=AF Carplates Medium,Normal
ProtoFont=Lucida Console,Normal

PhotoboothFontGomorrah=Alpha,Normal
PhotoboothFontPosterama1913=AF Carplates Medium,Normal
PhotoboothFontPosterama1984=Lucida Console,Normal
PhotoboothFontPosteramaText=Alpha,Normal
PhotoboothFontTomsHandwritten=Lucida Console,Normal